{
  "Welcome": "Welcome",
  "Menu": "Menu",
  "About": "About",
  "Contact": "Contact",
  "AasNordreTolerudGard": "Aas Nordre Tolerud Gard",
  "headline": "Savor the Authenticity",
  "PanzanellaText": "Panzanella: Tradional Italian Salad",
  "homeText": "Nestled in the picturesque Tolerud region lies Nordre Tolerud Farm, a family-owned and operated piece of land with a rich history dating back centuries. Our farm is one of two in the Tolerud area, and has been passed down through our family since 1840. Our deep roots in the region extend even further back, with ancestors residing in Tolerud as far back as the Middle Ages. Come experience the timeless beauty of our farm and taste the quality of our locally-sourced products, all while supporting a piece of history.",
  "homeTextHistory": "Nestled in the picturesque Tolerud region lies Nordre Tolerud Farm",
  "homeTextProducts": "Come experience the timeless beauty of our farm and taste the quality of our locally-sourced products",
  "productCardTitle": "Our commitment to locally grown and freshly cooked meals guarantees exceptional dishes.",
  "allRightsReserved": "All Rights Reserved",
  "geekClickIconsAttributionText": "Icons created by GeekClick - Flaticon",
  "panzanellaAttributionText": "Panzanella taken by Luisa Brimble - Unsplash",
  "wholemealWafflesAttributionText": "Wholemeal Waffles taken by Lindsay Moe - Unsplash",
  "meetIngvarTitle": "Meet Ingvar",
  "about-text-1": "A humble chef with a love for cooking and a great sense of humor. With a desire to create delicious and satisfying meals, Ingvar blends taste, presentation, and quality to create unforgettable culinary experiences. As a local in his hometown, Ingvar is proud to use only the freshest ingredients, ensuring each dish is made with care and attention to detail.",
  "about-text-2": "Join Ingvar for a delightful meal, where humor and deliciousness come together in perfect harmony.",
  "featuredCuisineTitle": "Featured Cuisine",
  "mediterraneanCuisineTitle": "Mediterranean Theme Cuisine",
  "dishCard": {
    "chickenBaconCrunchSaladTitle": "Chicken Bacon Crunch Salad",
    "chickenBaconCrunchSaladDescription": " Indulge in the irresistible combination of tender chicken breast, smoky bacon, and crispy croutons, creating a symphony of flavors and textures. This refreshing salad is enhanced by a zesty dressing that perfectly complements the medley of fresh vegetables. With its harmonious blend of savory, salty, and tangy elements, our Chicken Bacon Crunch Salad is an ideal choice for those seeking a fulfilling and delicious meal.",
    "jalapenoPepperMacAndCheeseTitle": "Spicy Jalapeno Pepper Mac and Cheese",
    "jalapenoPepperMacAndCheeseDescription": "Indulge in a fiery twist on the classic mac and cheese with our Spicy Jalapeno Pepper Mac and Cheese. This flavorful dish features creamy macaroni smothered in a rich cheese sauce, infused with the perfect amount of heat from jalapeno peppers. The spicy kick of the jalapenos adds an exciting element to the velvety mac and cheese, creating a delightful balance of flavors. Our Spicy Jalapeno Pepper Mac and Cheese is a must-try.",
    "cauliflowerCheeseTitle": "Cauliflower Cheese",
    "cauliflowerCheeseDescription": "Cauliflower Cheese: A comforting and delectable dish that brings together the richness of cheese and the wholesome goodness of cauliflower. This delightful casserole features tender cauliflower florets enveloped in a creamy and velvety cheese sauce, creating a perfect harmony of flavors and textures. The cauliflower becomes tender and succulent, while the cheese sauce adds a creamy, savory touch that tantalizes the taste buds. With its hearty and satisfying taste, Cauliflower Cheese is a wonderful comfort food.",
    "ratatouilleTitle": "Ratatouille",
    "ratatouilleDescription": "Ratatouille: A delightful and rustic French vegetable stew that celebrates the vibrant flavors of the Mediterranean. This classic dish brings together a colorful array of fresh vegetables such as tomatoes, eggplants, zucchini, and bell peppers, all cooked to tender perfection. Infused with aromatic herbs like thyme, rosemary, and basil, Ratatouille boasts a harmonious blend of savory and herbal notes that dance on the palate. The tender vegetables simmered in a rich tomato base create a luscious texture, while the medley of herbs elevates the taste to new heights. With its wholesome and heartwarming taste, Ratatouille is a true celebration of the bountiful flavors nature has to offer.",
    "greekSpinachQuicheTitle": "Greek Spinach Quiche",
    "greekSpinachQuicheDescription": "Greek Spinach Quiche: A delightful dish that combines the flavors of creamy and savory filling. This quiche features a golden, flaky crust filled with a luscious mixture of spinach, feta cheese, onions, and aromatic herbs. The harmonious blend of tangy feta, earthy spinach, and fragrant herbs creates a mouthwatering experience.",
    "greekRatatouilleTitle": "Greek Ratatouille",
    "greekRatatouilleDescription": "Greek Ratatouille: A medley of fresh vegetables such as eggplant, zucchini, bell peppers, and tomatoes, all simmered together with herbs and spices. Bursting with Mediterranean flavors, this hearty and healthy dish offers a perfect balance of textures and tastes. Each spoonful unveils tender vegetables infused with fragrant herbs, creating a harmonious blend that is both satisfying and comforting."
  },
  "contactUs": "Contact Us",
  "name": "Name",
  "email": "Email",
  "message": "Message"
}
