{
  "Welcome": "Welcome",
  "Menu": "Menu",
  "About": "About",
  "Contact": "Contact",
  "AasNordreTolerudGard": "Aas Nordre Tolerud Gard",
  "headline": "Savor the Authenticity",
  "PanzanellaText": "Panzanella: Tradional Italian Salad",
  "homeText": "Nestled in the picturesque Tolerud region lies Nordre Tolerud Farm, a family-owned and operated piece of land with a rich history dating back centuries. Our farm is one of two in the Tolerud area, and has been passed down through our family since 1840. Our deep roots in the region extend even further back, with ancestors residing in Tolerud as far back as the Middle Ages. Come experience the timeless beauty of our farm and taste the quality of our locally-sourced products, all while supporting a piece of history.",
  "homeTextHistory": "Nestled in the picturesque Tolerud region lies Nordre Tolerud Farm",
  "homeTextProducts": "Come experience the timeless beauty of our farm and taste the quality of our locally-sourced products",
  "productCardTitle": "Our commitment to locally grown and freshly cooked meals guarantees exceptional dishes.",
  "allRightsReserved": "All Rights Reserved",
  "geekClickIconsAttributionText": "Icons created by GeekClick - Flaticon",
  "takenBy": "taken by",
  "courtesyOf": "Photos courtesy of",
  "iconsCourtesyOf": "Icons courtesy of",
  "meetIngvarTitle": "Meet Ingvar",
  "about-text-1": "A humble chef with a love for cooking and a great sense of humor. With a desire to create delicious and satisfying meals, Ingvar blends taste, presentation, and quality to create unforgettable culinary experiences. As a local in his hometown, Ingvar is proud to use only the freshest ingredients, ensuring each dish is made with care and attention to detail.",
  "about-text-2": "Join Ingvar for a delightful meal, where humor and deliciousness come together in perfect harmony.",
  "featuredCuisineTitle": "Featured Cuisine",
  "mediterraneanCuisineTitle": "Mediterranean Theme Cuisine",
  "dishCard": {
    "capreseCrostini": {
      "name": "Caprese Crostini",
      "description": "Savor the classic Italian appetizer, Caprese Crostini, featuring crispy slices topped with fresh tomatoes, creamy mozzarella, basil, and a drizzle of balsamic reduction, perfect for any occasion.",
      "altText": "Italian appetizers on a wooden chopping board"
    }
  },
  "themes": {
    "appetizers": "Appetizers",
    "classic": "Classic Mainstay",
    "european": "Continental Elegance",
    "mediterranean": "Mediterranean Banquet",
    "dessert": "Dessert Euphoria",
    "drinks": "Crafted Chemistry"
  },
  "contactUs": "Contact Us",
  "name": "Name",
  "email": "Email",
  "message": "Message",
  "send": "Send",
  "confirmDecision": "Please confirm your decision ~ ",
  "cancel": "Cancel"
}
