{
  "welcome": "Velkommen",
  "menu": "Meny",
  "about": "Om oss",
  "contact": "Kontakt",
  "aasNordreTolerudGard": "Aas Nordre Tolerud Gard",
  "theHeartOfOurKitchen": "Vårt Kjøkken",
  "ourSelections": "Vårt Utvalg",
  "inquireHere": "Forespør Her",
  "headline1": "Nyt",
  "headline2": "den",
  "headline3": "Autentisiteten",
  "panzanellaText": "Panzanella: Tradisjonell Italiensk Salat",
  "homeTextHistory": "Skjult i den pittoreske Tolerud-regionen ligger Nordre Tolerud Gård.",
  "homeTextProducts": "Kom og opplev den tidløse skjønnheten på gården vår og smak kvaliteten til produktene våre som er lokalt hentet.",
  "productCardTitle": "Vår forpliktelse til lokalt dyrket og ferskt tilberedte måltider garanterer eksepsjonelle retter",
  "allRightsReserved": "Alle rettigheter reservert",
  "geekClickIconsAttributionText": "Symboler opprettet av GeekClick - Flaticon",
  "takenBy": "tatt av",
  "attributions": "Tilskrivelser",
  "meetIngvarTitle": "Møt Ingvar",
  "about-text-1": "Kokk Ingvar: Lidenskapelig opptatt av å lage deilige retter med ferske lokale ingredienser. Kombinerer smak og presentasjon for en uovertruffen kulinarisk opplevelse.",
  "imageAttributions": "Bildeattribusjoner",
  "courtesyOf": "Med tillatelse fra",
  "iconsCourtesyOf": "Takket være",
  "dishCard": {
    "panzanella": {
      "name": "Panzanella",
      "description": "Tradisjonell italiensk brødsalat med tomater, agurker og fersk basilikum.",
      "altText": "Italiensk brødsalat."
    },
    "capreseCrostini": {
      "name": "Caprese Crostini",
      "description": "Sprø crostini toppet med tomater, mozzarella og basilikum. Avsluttet med en balsamico-drizzle for en italiensk vri.",
      "altText": "Crostini med friske tomater, mozzarella, basilikum, og et hint av balsamico."
    },
    "lasagna": {
      "name": "Lasagna",
      "description": "Mør pasta laget med kjøttsaus, béchamel og oster. Tidløs italiensk nytelse.",
      "altText": "Lasagna blir servert på en tallerken"
    },
    "spaghettiAglioOlio": {
      "name": "Spaghetti Aglio Olio",
      "description": "Spaghetti med hvitløk, olivenolje og rød pepper. En autentisk italiensk smaksfeiring.",
      "altText": "Enkel spaghetti Aglio Olio på en grå keramisk tallerken"
    },
    "bruschetta": {
      "name": "Bruschetta",
      "description": "Sprøtt brød med tomater, basilikum og olivenolje. Et utbrudd av middelhavsnytelse.",
      "altText": "Flere bruschetta blir servert på en trehakkebrett"
    },
    "wholemealWaffles": {
      "name": "Fullkornsvaffler",
      "description": "Hjerte vaffler klare for pålegg. En balanse mellom nytelse og næring.",
      "altText": "Lønnesirup dryppet på brune fullkornsvaffler med blåbær"
    },
    "grapefruitOasis": {
      "name": "Grapefrukt Oasis",
      "description": "Fersk juice og sprit, syrlig og søt. En forfriskende grapefruktinfundert flukt.",
      "altText": "Stort stykke grapefrukt servert med en cocktaildrink"
    },
    "amarettiCharlotte": {
      "name": "Amaretti Charlotte",
      "description": "Kremfylt bakverk toppet med amaretti. En blanding av herlige teksturer og smaker.",
      "altText": "Amaretti Charlotte servert på en oval keramisk tallerken"
    },
    "searedScallops": {
      "name": "Stekte Kamskjell",
      "description": "Kamskjell i urtesmør, med en sprø utside. Et hint av eksotiske smaker.",
      "altText": "Stekte kamskjell forretter servert på en treplate."
    },
    "brownieIceCream": {
      "name": "Brownie Iskrem",
      "description": "Sjokoladebrownies sammen med glatt iskrem. En symfoni av sødme og tekstur.",
      "altText": "Brownie med vaniljeiskrem på toppen."
    },
    "greenSalad": {
      "name": "Grønn Salat",
      "description": "Fersk salat, agurker og spinat i en lett vinaigrette. En sprø ledsager til ethvert måltid.",
      "altText": "En livlig bolle med Grønn Salat med assorterte friske grønnsaker og en lett vinaigrette."
    },
    "baconCheeseBurger": {
      "name": "Bacon Osteburger",
      "description": "Saftig biffkake, sprø bacon og smeltet ost i ristede boller. En smaksrik glede.",
      "altText": "En saftig bacon osteburger med sprø bacon, smeltet ost, friske grønnsaker og kremete tilbehør mellom ristede boller."
    },
    "berryBlissPudding": {
      "name": "Bær Bliss Pudding",
      "description": "Assorterte bær i en fløyelsaktig base. En balansert dans av syrlige og søte smaker.",
      "altText": "Bær Bliss Pudding med assorterte bær i en balansert syrlig og søt smaksprofil"
    },
    "savorySalmonToast": {
      "name": "Savory Laks Toast",
      "description": "Røkt laks på sprø toast med urtespread. En fusjon av teksturer og rike smaker.",
      "altText": "Savory Laks Toast med sprø toast toppet med velsmakende røkt laks og friske urter."
    },
    "verdePestoParadiso": {
      "name": "Verde Pesto Paradiso",
      "description": "Basilikum, pinjekjerner og parmesan med al dente pasta. En italiensk klassiker med en sprudlende vri.",
      "altText": "Al dente pasta med grønn pesto, pyntet med parmesan, sitronskall, basilikumblader og pinjekjerner."
    },
    "rivieraRatatouille": {
      "name": "Riviera Ratatouille",
      "description": "Stekte grønnsaker med Provence-urter. Fanger den solfylte essensen av Provence.",
      "altText": "Livlige stekte grønnsaker i rik tomatsaus og urter, som representerer klassisk Ratatouille."
    },
    "quintessentialQuiche": {
      "name": "Kvintessensiell Quiche",
      "description": "Kremete egg, ost og grønnsaker i en smørrik skorpe. En brunch-klassiker som blander smaker og teksturer.",
      "altText": "En gyllenbrun quiche med en kremet fylling og sprø skorpe, pyntet med friske urter."
    },
    "berryMist": {
      "name": "Bær Tåke",
      "description": "Bjørnebær og mynte toppet med fløyelsaktig skum. En cocktail som er en sensorisk nytelse.",
      "altText": "Bær Tåke cocktail med bjørnebær-mynte base og teksturert hvitt skum, som tilbyr varierte smaker."
    },
    "mimosaSunrise": {
      "name": "Mimosa Soloppgang",
      "description": "Kjølt champagne og appelsinjuice, med et hint av grenadine for en rosenrød soloppgangeffekt.",
      "altText": "Lag av champagne og appelsin etterligner en soloppgang, toppet med et kirsebær."
    },
    "pizzaRustica": {
      "name": "Pizza Rustica",
      "description": "Mozzarella, italiensk pølse, stekte paprika på en sprø skorpe med urter og Parmesan.",
      "altText": "Mozzarella, pølse og røde paprika på en sprø skorpe, garnert med urter."
    }
  },
  "themes": {
    "appetizers": "Forretter",
    "classic": "Klassisk Hovedrett",
    "european": "Europeisk Eleganse",
    "mediterranean": "Middelhavs Festmåltid",
    "dessert": "Dessert Eufori",
    "drinks": "Håndlaget Kjemi"
  },
  "contactUs": "Kontakt oss",
  "name": "Navn",
  "email": "E-post",
  "message": "Melding",
  "send": "Sende",
  "confirmDecision": "Vennligst bekreft avgjørelsen din",
  "cancel": "Avbryte",
  "confirm": "Bekreftet"
}
