{
  "welcome": "Velkommen",
  "menu": "Meny",
  "about": "Om oss",
  "contact": "Kontakt",
  "aasNordreTolerudGard": "Aas Nordre Tolerud Gard",
  "headline": "Nyt Ekteheten",
  "panzanellaText": "Panzanella: Tradisjonell Italiensk Salat",
  "homeText": "På Nordre Tolerud gård, som ligger vakkert til i Tolerud-regionen, finner du en familiedrevet gård med en rik historie som strekker seg flere århundrer tilbake. Gården vår er en av to i Tolerud-området og har vært i familiens eie siden 1840. Våre dype røtter i regionen strekker seg enda lenger tilbake, med forfedre som har bodd i Tolerud helt siden middelalderen. Opplev den tidløse skjønnheten på gården vår, smak på kvaliteten av våre lokalt produserte varer, samtidig som du støtter et stykke historie.",
  "homeTextHistory": "Skjult i den pittoreske Tolerud-regionen ligger Nordre Tolerud Gård.",
  "homeTextProducts": "Kom og opplev den tidløse skjønnheten på gården vår og smak kvaliteten til produktene våre som er lokalt hentet.",
  "productCardTitle": "Vår forpliktelse til lokalt dyrket og ferskt tilberedte måltider garanterer eksepsjonelle retter.",
  "allRightsReserved": "Alle rettigheter reservert",
  "geekClickIconsAttributionText": "Symboler opprettet av GeekClick - Flaticon",
  "panzanellaAttributionText": "Panzanella hovedsiden bilde tatt av Luisa Brimble - Unsplash",
  "meetIngvarTitle": "Møt Ingvar",
  "about-text-1": "En ydmyk kokk med en lidenskap for matlaging og en fantastisk sans for humor. Med en ønske om å skape deilige og tilfredsstillende måltider, blander Ingvar smak, presentasjon og kvalitet for å skape uforglemmelige kulinariske opplevelser. Som en lokal innbygger i hjembyen sin er Ingvar stolt av å bruke kun de ferskeste ingrediensene, og sikrer at hver rett er laget med omsorg og oppmerksomhet på detaljer.",
  "about-text-2": "Bli med Ingvar på et herlig måltid, der humor og smak kommer sammen i perfekt harmoni.",
  "courtesyOf": "Med tillatelse fra",
  "iconsCourtesyOf": "Takket være",
  "dishCard": {
    "capreseCrostini": {
      "name": "Caprese Crostini",
      "description": "Nyt den klassiske italienske forretten, Caprese Crostini, med sprø skiver toppet med friske tomater, kremet mozzarella, basilikum og en drypp av balsamicoreduksjon, perfekt for enhver anledning.",
      "altText": "Italienske forretter på en trehakkebrett"
    },
    "lasagna": {
      "name": "Lasagne",
      "description": "Nyt vår klassiske lasagne, en perfekt kombinasjon av myk pasta, rik kjøttsaus, kremet béchamel, mozzarella og parmesan, som gir en tidløs italiensk favoritt i hver bit.",
      "altText": "Lasagne blir servert på en tallerken"
    },
    "spaghettiAglioOlio": {
      "name": "Spaghetti Aglio Olio",
      "description": "Nyt enkelheten av Spaghetti Aglio Olio, som kombinerer perfekt kokt spaghetti, velduftende hvitløk, kvalitetsolivenolje, rød pepperflak og fersk persille for en subtil varme og autentisk italiensk smaksfeiring i hver bit.",
      "altText": "Enkel spaghetti Aglio Olio på en grå keramikktallerken"
    },
    "bruschetta": {
      "name": "Bruschetta",
      "description": "Nyt den livlige Bruschettaen med modne tomater, sprø grillet brød, fersk basilikum og en dæsj olivenolje. Denne klassiske italienske forretten blander teksturer og smaker for en eksplosjon av middelhavsglede i hver bit.",
      "altText": "Flere bruschetta blir servert på et trehakkebrett"
    },
    "wholemealWaffles": {
      "name": "Fullkornsvafler",
      "description": "Nyt fullkornsvafler laget av hjerte-sunt helkorn, klare for ditt valg av pålegg som fløyelsaktig iskrem, gylden honning eller ferske bær. Denne allsidige godbiten gir en herlig balanse av nytelse og næring.",
      "altText": "Lønnesirup dryppes over brune fullkornsvafler med blåbær"
    },
    "grapefruitOasis": {
      "name": "Grapefrukt Oasis",
      "description": "Nyt Grapefrukt Oasis-cocktailen, en blanding av fersk juice og premium brennevin, som gir en balanse mellom syrlig og søtt. Pyntet med grapefrukt, gir denne drinken en forfriskende flukt med hver slurk.",
      "altText": "Stort stykke grapefrukt servert med en cocktaildrink"
    }
  },
  "themes": {
    "appetizers": "Forretter",
    "classic": "Klassisk Hovedrett",
    "european": "Europeisk Eleganse",
    "mediterranean": "Middelhavs Festmåltid",
    "dessert": "Dessert Eufori",
    "drinks": "Håndlaget Kjemi"
  },
  "contactUs": "Kontakt oss",
  "name": "Navn",
  "email": "E-post",
  "message": "Melding",
  "send": "Sende",
  "confirmDecision": "Vennligst bekreft avgjørelsen din ~ ",
  "cancel": "Avbryte"
}
